export const DEFAULT_STORY = `おはなしシリーズ
かぐやひめ

むかし　むかし　おじいさんが　たけやぶへ　いくと
きらきら　ひかる　たけが　ありました。

おじいさんが　たけを　きると　なかには
かわいらしい　おんなのこが　ねむっていました。

「かぐやひめと　なづけて　たいせつに　そだてましょう。」
おばあさんも　おおよろこびです。

かぐやひめが　きてからは　たけを　きるたびに
こばんが　でてきて　いえは　おかねもちに　なりました。

やがて　かぐやひめは　うつくしい　ひめに　なりました。
あるひ　ひょうばんを　きいた　みかどが
かぐやひめに　あいにきて　いいました。

「どうか　わたしと　けっこんしてください。」
おじいさんと　おばあさんは　おおよろこびです。

ところが　かぐやひめは　かなしそうに　いいました。

「わたしは　つきの　くにで　うまれました。
おじいさん　おばあさんと　はなれるのは
とても　つらいけれど　つきの　まんげつの　よるに
つきから　むかえが　くるのです。」

つぎの　まんげつの　よるに　なりました。

「うつくしい　ひめを　つきに　かえしてはならぬ。」
みかどの　けらいたちは　よろいを　きて　かぐやひめの
へやのまえで　つきからの　むかえを　まっています。

そのとき　きゅうに　そらが　かがやきはじめ
いちだいの　くるまが　おりてきました。

まぶしすぎて　けらいたちは
めを　あけることが　できません。

「おじいさん　おばあさん　さようなら。」
かぐやひめは　くるまに　のり　いってしまいました。

おじいさんと　おばあさんは　かなしみましたが
どうすることも　できませんでした。`
